<template>
	<!-- Header section -->
	<div class="container mx-auto px-4 sm:px-6 md:px-8 lg:px-12 my-12">
		<h1 class="text-4xl text-center md:text-3xl font-bold text-[#00725E] mb-8">আর্থিক স্বচ্ছতা ও নিরীক্ষা</h1>

		<!-- Main intro paragraph -->
		<p class="text-gray-700 text-sm test-center leading-relaxed mx-auto mb-12">
			‘প্রত্যাশা’ একটি স্বচ্ছ, জবাবদিহিতামূলক এবং দাতাভিত্তিক মানবসেবা প্রতিষ্ঠান, যার প্রতিটি আর্থিক লেনদেন নৈতিকতা ও স্বচ্ছতার ভিত্তিতে পরিচালিত হয়। আমাদের
			বিশ্বাস, প্রতিটি অনুদান শুধুমাত্র একটি আর্থিক সাহায্য নয়-বরং এটি একটি জীবনের পরিবর্তনের হাতছানি। তাই আমাদের আয়ের উৎস ও ব্যয়ের খাতগুলো অত্যন্ত যত্ন সহকারে
			ব্যবস্থাপনা করা হয় এবং নিয়মিতভাবে মূল্যায়ন ও নিরীক্ষা করা হয়।
		</p>
		<p class="text-gray-700 text-sm text-center leading-relaxed mx-auto mb-12">
			আমরা প্রতিনিয়ত আমাদের আর্থিক প্রতিবেদন তৈরি ও সংরক্ষণ করি এবং নির্ভরযোগ্য নিরীক্ষা সংস্থার মাধ্যমে বাৎসরিক নিরীক্ষা সম্পন্ন করি। আমাদের সমস্ত দাতা,
			স্পন্সর এবং সাধারণ জনগণ যাতে তাদের দানের সঠিক ব্যবহারের নিশ্চিয়তা পান, সে জন্য আমরা নিয়মিত রিপোর্ট, প্রকাশনা এবং অনলাইন আপডেটের মাধ্যমে তথ্য প্রকাশ করি।
		</p>
	</div>
</template>

<script setup></script>

<style lang="scss" scoped></style>
